[
  "dataview",
  "obsidian-plantuml",
  "obsidian-git",
  "templater-obsidian",
  "metadata-menu",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-meta-bind-plugin",
  "obsidian42-brat",
  "breadcrumbs",
  "mermaid-tools"
]